wearons = {
    'fists': {'name': 'Кулаки', 'damage': 1, 'description': 'Обычные кулаки, которые есть почти у всех'},
    'stick': {'name': 'Палка', 'damage': 2, 'description': 'Палка, которая раньше была частью какого то дерева, но сейчас ее можно использовать как оружие!'},
    'basic_sword': {'name': 'Обычный меч', 'damage': 4, 'description': 'Самый обычный меч, который когда то принадлежал одному пьянице...'},
    'old_sword': {'name': 'Крутой меч', 'damage': 13, 'description': 'Древний меч'},
    'God_sword': {'name': 'Меч бога', 'damage': 999999, 'description': 'ема что это'},
}
